export const category = [
    {
        value: 'Університет',
        label: 'Університет',
    },
    {
        value: 'Інститут',
        label: 'Інститут',
    },
    {
        value: 'Технікум',
        label: 'Технікум',
    },
    {
        value: 'Професійно-технічне училище',
        label: 'Професійно-технічне училище',
    },
]
export const country = [
    {
        value: 'Україна',
        label: 'Україна',
    },
    {
        value: 'Польща',
        label: 'Польща',
    },
    {
        value: 'Словаччіна',
        label: 'Словаччіна',
    },
    {
        value: 'Угорщіна',
        label: 'Угорщіна',
    },

]
export const region = [
    {
        value: 'Автономна Республіка Крим',
        label: 'Автономна Республіка Крим',
    },
    {
        value: 'Вінницька',
        label: 'Вінницька',
    },
    {
        value: 'Волинська',
        label: 'Волинська',
    },
    {
        value: 'Дніпропетровська',
        label: 'Дніпропетровська',
    },
    {
        value: 'Донецька',
        label: 'Донецька',
    },
    {
        value: 'Житомирська',
        label: 'Житомирська',
    },
    {
        value: 'Закарпатська',
        label: 'Закарпатська',
    },
    {
        value: 'Запорізька',
        label: 'Запорізька',
    },
    {
        value: 'Івано-Франківська',
        label: 'Івано-Франківська',
    },
    {
        value: 'Київська',
        label: 'Київська',
    },
    {
        value: 'Кіровоградська',
        label: 'Кіровоградська',
    },
    {
        value: 'Луганська',
        label: 'Луганська',
    },
    {
        value: 'Львівська',
        label: 'Львівська',
    },
    {
        value: 'Миколаївська',
        label: 'Миколаївська',
    },
    {
        value: 'Одеська',
        label: 'Одеська',
    },
    {
        value: 'Полтавська',
        label: 'Полтавська',
    },
    {
        value: 'Рівненська',
        label: 'Рівненська',
    },
    {
        value: 'Сумська',
        label: 'Сумська',
    },
    {
        value: 'Тернопільська',
        label: 'Тернопільська',
    },
    {
        value: 'Харківська',
        label: 'Харківська',
    },
    {
        value: 'Херсонська',
        label: 'Херсонська',
    },
    {
        value: 'Хмельницька',
        label: 'Хмельницька',
    },
    {
        value: 'Черкаська',
        label: 'Черкаська',
    },
    {
        value: 'Чернівецька',
        label: 'Чернівецька',
    },
    {
        value: 'Чернігівська',
        label: 'Чернігівська',
    },
    {
        value: 'місто Київ',
        label: 'місто Київ',
    },
    {
        value: 'місто Севастополь',
        label: 'місто Севастополь',
    },
]
export const cities = [
    {
        value: 'Сімферопіль',
        label: 'Сімферопіль',
    },
    {
        value: 'Вінніця',
        label: 'Вінніця',
    },
    {
        value: 'Луцьк',
        label: 'Луцьк',
    },
    {
        value: 'Дніпро',
        label: 'Дніпро',
    },
    {
        value: 'Донецьк',
        label: 'Донецьк',
    },
    {
        value: 'Житомир',
        label: 'Житомир',
    },
    {
        value: 'Ужгород',
        label: 'Ужгород',
    },
    {
        value: 'Запоріжжя',
        label: 'Запоріжжя',
    },
    {
        value: 'Івано-Франківськ',
        label: 'Івано-Франківськ',
    },
    {
        value: 'Кропивницький',
        label: 'Кропивницький',
    },
    {
        value: 'Луганськ',
        label: 'Луганськ',
    },
    {
        value: 'Львів',
        label: 'Львів',
    },
    {
        value: 'Миколаїв',
        label: 'Миколаїв',
    },
    {
        value: 'Одеса',
        label: 'Одеса',
    },
    {
        value: 'Полтава',
        label: 'Полтава',
    },
    {
        value: 'Рівне',
        label: 'Рівне',
    },
    {
        value: 'Суми',
        label: 'Суми',
    },
    {
        value: 'Тернопіль',
        label: 'Тернопіль',
    },
    {
        value: 'Харків',
        label: 'Харків',
    },
    {
        value: 'Херсон',
        label: 'Херсон',
    },
    {
        value: 'Хмельницькій',
        label: 'Хмельницькій',
    },
    {
        value: 'Черкаси',
        label: 'Черкаси',
    },
    {
        value: 'Чернівці',
        label: 'Чернівці',
    },
    {
        value: 'Чернігів',
        label: 'Чернігів',
    },
    {
        value: 'Київ',
        label: 'Київ',
    },
    {
        value: 'Севастополь',
        label: 'Севастополь',
    },
]